<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div>
	<h1>게이밍 기어 브랜드</h1>
	<h3>로지텍</h3>
	<p>스위스의 컴퓨터 주변기기 제조사. 마우스, 키보드, 웹캠, 헤드셋 등 주변기기를 만들어 판매하고 있는데 가장 대표적인 제품은 마우스이다. <br> 한국은 물론 해외에서도 마우스 하면 가장 먼저 로지텍을 떠올릴 만큼 유명한 마우스 분야 세계 1위 기업이다. <br>게다가 화상 회의, 스트리밍용 웹캠 분야에서도 시장 점유율 73%로 세계 1위를 차지하고 있다. </p>
	<h3>G HUB</h3>
	<p>게이밍 기어 G 시리즈를 관리하기 위한 소프트웨어. Logitech Gaming Software 후속. Windows와 macOS를 모두 지원한다. <br>여러 G 시리즈 기기 간에 조명 동기화를 할 수 있으며, 온보드 메모리 모드를 활성화할 경우 동기화는 취소된다. <br>일부 게임에서는 따로 키보드 RGB 설정을 하지 않았을 경우 기본적으로 특수한 프로필을 적용한다. <br>예를 들어 매스 이펙트: 안드로메다는 N7 로고를 적용하며, 카운터 스트라이크: 글로벌 오펜시브는 폭탄전에서 폭탄을 설치하면 키보드가 깜빡거리거나 펑션 키들이 체력 바로 변한다.</p>
</div>